"CUSTOM_DAILY_INTERVAL_FORMAT" = "Cada %u dies";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Cada %u setmanes";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Cada %u setmanes el %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Setmanalment el %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Entre setmana";
"CUSTOM_WEEKLY_WEEKENDS" = "Caps de setmana";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Cada %u mesos";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Mensualment el %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Cada %u mesos el %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Mensualment, cada %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Cada %u mesos, cada %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Cada %u anys en %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Anualment en %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Cada %u anys, el %@ de %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Anualment, el %@ de %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Cada %u anys";
"FIRST" = "primer";
"SECOND" = "segon";
"THIRD" = "tercer";
"FOURTH" = "quart";
"LAST" = "darrer";
"LAST_LIST_ITEM" = ", i %@";
"LAST_SECOND_LIST_ITEM" = "i %@";
"1st" = "1r";
"2nd" = "2n";
"3rd" = "3r";
"4th" = "4t";
"5th" = "5è";
"6th" = "6è";
"7th" = "7è";
"8th" = "8è";
"9th" = "9è";
"10th" = "10è";
"11th" = "11è";
"12th" = "12è";
"13th" = "13è";
"14th" = "14è";
"15th" = "15è";
"16th" = "16è";
"17th" = "17è";
"18th" = "18è";
"19th" = "19è";
"20th" = "20è";
"21st" = "21è";
"22nd" = "22è";
"23rd" = "23è";
"24th" = "24è";
"25th" = "25è";
"26th" = "26è";
"27th" = "27è";
"28th" = "28è";
"29th" = "29è";
"30th" = "30è";
"31st" = "31è";

